[
  
  {
    "title": "صندوق ريف 3 العقاري للدخل",
    "subtitle": "يهدف الصندوق إلى تنمية رأس المال وتحقيق عوائد تشغيلية ومكاسب رأسمالية على المدى المتوسط من خلال شراء مجموعة من العقارات الجاهزة التي تدر دخلاً منتظماً وتقع في مواقع إستراتيجية في المدن الرئيسية بالمملكة العربية السعودية وتشغيلها / ايجارها لفترة من الزمن بهدف تحقيق أرباح تشغيلية ثم بيعها بعد ذلك للغير بنهاية عمر الصندوق بهدف تحقيق مكاسب رأسمالية لمالكي وحدات الصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  },
  {
    "title": "صندوق مركز مكة",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية على المدى المتوسط إلى الطويل لمالكي الوحدات على استثماراتهم بالصندوق مع إمكانية عمل توزيعات نقدية للمستثمرين من خلال استثمار رأس مال الصندوق في القطاع العقاري بالاستحواذ على عقارات مدرة للدخل في المدن الرئيسية بالمملكة العربية السعودية ومن ثم التشغيل لفترة محددة من الزمن ثم البيع وإنهاء الصندوق وتحقيق عوائد مجزية لمالكي الوحدات بالصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق إتقان كابيتال متعدد الأصول للنمو",
    
      "subtitle": "يهدف الصندوق لتنمية رأس المال عن طريق تنويع فئات الأصول بحيث يركز مدير الصندوق على الاستثمار طويل الأجل في أسهم الأسواق العربية المختلفة، بما في ذلك أسهم السوق السعودية الرئيسية والسوق الموازية \"نمو\" المطابقة للمعايير الشرعية. بالإضافة إلى ذلك، يشمل الاستثمار في الصناديق العقارية المتداولة (ريت) والاستثمار المباشر في الأصول العقارية مثل الأراضي والمباني. كما سيقوم مدير الصندوق باستثمار السيولة النقدية المتوفرة في الصندوق في أدوات وصناديق أسواق النقد المتوافقة مع الضوابط والمعايير الشرعية، مع إمكانية قبول الاشتراكات العينية مثل العقار والأسهم."
    ,
        "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق إتقان السكني",
    "subtitle": "يهدف الصندوق لتحقيق مكاسب رأسمالية لمالكي الوحدات على المدى المتوسط من خلال الاستثمار في القطاع العقاري والإنشاءات في مدينة جدة بالمملكة العربية السعودية مع الإبقاء على مستوى مخاطر متوسط.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق التحالف الصحي",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية على المدى المتوسط إلى الطويل لمالكي الوحدات من خلال استثمار رأس المال في المشاريع والشركات الصحية والطبية وكذلك في الأنشطة التجارية والصناعية ذات العلاقة بالأنشطة الطبية والصحية والصيدلانية من خلال تملك الشركات أو حصص في الشركات القائمة أو الجديدة الواقعة في المدن الرئيسة للملكة العربية السعودية وفي مناطق أخرى من المملكة العربية السعودية وخارجها ومن ثم التشغيل لفترة محددة من الزمن ثم البيع وإنهاء الصندوق وتحقيق عوائد مجزية لمالكي الوحدات بالصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق أرمال النرجس 44 السكني",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات من خلال استثمار رأس مال الصندوق في شراء الأرض الواقعة في حي النرجس، شمال مدينة الرياض بمساحة (12,571.45) م2 ومن ثم إنشاء عدد 132 وحدة سكنية للتمليك بنظام الشقق والتاون هاوس وبيعها بنهاية مدة الصندوق الأساسية المقدرة بسنتين",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق مسار الزامل",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية مجزية لمالكي الوحدات بالصندوق من خلال استثمار رأس مال الصندوق في شراء الأرض الواقعة في مكة المكرمة ضمن مشروع مسار (طريق الملك عبدالعزيز) ومساحتها الإجمالية (2,558.02) م2 ومن ثم بناء برج سكني فندقي عليها بغرض التشغيل ثم البيع  بنهاية مدة الصندوق الأساسية المقدرة بأربع سنوات.. ",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق مشارف هيلز العقاري",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية مجزية لمالكي الوحدات بالصندوق من خلال استثمار رأس المال في شراء مجموعة من قطع الأراضي الواقعة في مدينة الرياض، حي النرجس والتي تبلغ مساحتها الإجمالية 17,314 متر مربع تقريباً ومن ثم القيام بتطويرها وذلك ببناء مجمع سكني عليها على نظام \"تاون هاوس\" وبيعها بنهاية مدة الصندوق الأساسية المقدرة بسنتين"
,    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }

  ,
  {
    "title": "صندوق مدائن فيلج",
    "subtitle": "يهدف الصندوق لتحقيق أرباح رأسمالية لمالكي الوحدات بنهاية عمر الصندوق وذلك باستثمار رأس ماله في الاستحواذ على الأرض الواقعة في حي المونسية، شمال شرق مدينة الرياض والتي تبلغ مساحتها الاجمالية ثلاثين ألف (30,000 متر مربع) ومن ثم بناء مجمع سكني (شقق) عليها بغرض البيع بنهاية مدة الصندوق الأساسية المقدرة بسنتين",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق التحالف العقاري",
    "subtitle": "يهدف الصندوق لتحقيق أرباح رأسمالية لمالكي الوحدات وذلك باستثمار رأس ماله في الاستحواذ على عدد (6) ست قطع أراضي للاستخدام السكني والتجاري واقعة في مدينة عنيزة بالمملكة العربية السعودية والتي يبلغ إجمالي مساحاتها 3,012,583.55 م2، ومن ثم تطويرها تطويراً أولياً بإدخال البنية التحتية بغرض البيع بنهاية مدة الصندوق الأساسية المقدرة بخمس سنوات.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق إتقان للاستثمار الجريء",
    "subtitle": "يهدف الصندوق لتنمية رأس المال وتحقيق عوائد رأسمالية لمالكي الوحدات وذلك من خلال الاستحواذ على أسهم ملكية خاصة في شركات التقنية القائمة وسريعة النمو والشركات الناشئة و/أو حديثة التأسيس في مجالات التجارة الإلكترونية والتقنية المالية والذكاء الاصطناعي وغيرها من القطاعات التي تتعلق بالتقنية و البرمجيات والحلول الإلكترونية والأجهزة، على أن تتوفر لدى هذه الشركات والمشاريع خطة عمل واضحة ومدروسة تبين امكانيات النمو وتحقيق عائد مجز عند بيع الشركة لمستثمر استراتيجي أو شركات الاستثمار العاملة في المجالات المذكورة أعلاه.ويستثمر الصندوق في أي منطقة في العالم بما يتلاءم مع سياسة الاستثمار للصندوق والالتزام بالضوابط الشرعية للاستثمار،",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق دال إتقان كابيتال للاستثمار   ",
    "subtitle": "يهدف الصندوق لتنمية رأس المال وتحقيق عوائد رأسمالية لمالكي الوحدات وذلك من خلال الاستحواذ على أسهم ملكية خاصة في شركات التقنية القائمة وسريعة النمو والشركات الناشئة و/أو حديثة التأسيس في مجالات التجارة الإلكترونية والتقنية المالية والذكاء الاصطناعي وغيرها من القطاعات التي تتعلق بالتقنية و البرمجيات والحلول الإلكترونية والأجهزة، على أن تتوفر لدى هذه الشركات والمشاريع خطة عمل واضحة ومدروسة تبين امكانيات النمو وتحقيق عائد مجز عند بيع الشركة لمستثمر استراتيجي أو شركات الاستثمار العاملة في المجالات المذكورة أعلاه.ويستثمر الصندوق في أي منطقة في العالم بما يتلاءم مع سياسة الاستثمار للصندوق والالتزام بالضوابط الشرعية للاستثمار،",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  },
  {
    "title": "صندوق الخليج للدخل العقاري",
    "subtitle": "يتمثل الغرض الاستثماري الرئيسي للصندوق في تحقيق عوائد تشغيلية و نمو في رأس المال على المدى المتوسط إلى الطويل مع إمكانية عمل توزيعات نقدية دورية للمستثمرين بالصندوق، تتمثل استراتيجية الصندوق في الاستحواذ على العقارات التجارية والسكنية المدرة للدخل الواقعة في جميع أنحاء المملكة العربية السعودية ودول الخليج بالإضافة الى  تملك الشركات أو حصص في الشركات التي تمتلك عقارات مدرة للدخل مع إمكانية تملك انواع أخرى من العقارات والأراضي بغرض إدخال التحسينات عليها أو تطويرها ثم العمل على تشغيلها وبيعها ومن ثم تشغيلها لفترة محددة من الزمن ثم البيع وإنهاء الصندوق  ",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق برج الماسة",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية على المدى المتوسط إلى الطويل لمالكي الوحدات على استثماراتهم بالصندوق من خلال استثمار رأس المال في احد مشاريع التطوير العقاري والسياحي من خلال الاستحواذ على برج فندقي متعدد الاستخدامات بعدد 94 دور (تحت الإنشاء) يقع على كورنيش جدة  بواستكمال بنائه ومن ثم تشغيله لفترة من الزمن ،  وبيعه بنهاية عمر الصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق إتقان اللوجستي",
    "subtitle": "يهدف الصندوق لتحقيق عوائد تشغيلية ورأسمالية لمالكي الوحدات حلال مدة الصندوق الرئيسية البالغة 5 سنوات ا وذلك من خلال استثمار رأس المال في تملك (14) قطعة أرض (صناعي/ مستودعات) تقع في مخطط الزامل الصناعي بمدينة الرياض والتي تبلغ مساحتها الإجمالية (34,759) مترا مربعاً، ومن ثم تطويرها تطويرًا أوليًا بإدخال البنية التحتية وإنشاء مستودعات عالية الجودة وتأجيرها لفترة من الزمن، ومن ثم بيعها بعد ذلك بما يؤدي إلى تحقيق أرباح رأسمالية لمالكي الوحدات بالصندوق.إضافة إلى ذلك، سيقوم الصندوق في الاستثمار في أسهم الملكية الخاصة بنسبة 30% من خلال الاستحواذ على حصة محددة من أسهم شركة قائمة متخصصة في إسكان العمالة تمارس نشاطها في مناطق متعددة من المملكة العربية السعودية، ويحق للصندوق الاستثمار في أسهم الملكية الخاصة في شركات أخرى قد يستهدفها الصندوق مستقبلاً.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق الرواد التعليمي ومتعدد الأنشطة",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية على المدى المتوسط إلى الطويل لمالكي الوحدات من خلال استثمار رأس المال في الاستحواذ على  مجموعة من المدارس والشركات التعليمية القائمة أو الجديدة والشركات والمشاريع التجارية والعقارية ذات الصلة داخل المملكة ومن ثم التشغيل لفترة محددة من الزمن ثم البيع وإنهاء الصندوق وتحقيق عوائد رأسمالية لمالكي الوحدات بالصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق إتقان للتنمية السياحية",
    "subtitle": "يهدف لتحقيق عوائد تشغيلية و رأسمالية على المدى المتوسط إلى الطويل لمالكي الوحدات من خلال استثمار رأس مال الصندوق في المشاريع العقارية والسياحية وأسهم الملكية الخاصة في الشركات السياحية و في تنمية النشاط السياحي في الدول العربية الأعضاء بجامعة الدول العربية والخدمات المتممة لها مثل الفنادق والمنتجعات والشاليهات السياحية والنوادي الترفيهية وغيرها من الأنشطة المماثلة، والتركيز على نشاط إنشاء الفنادق والمنتجعات والقرى السياحية وإدارتها وتشغيلها والاستثمار فيها، وإنشــــاء المدن الترفيهيــة ونشاطات السياحة الترفيهية والألعاب والمسابقات والمناسبات ذات العلاقة بالنشاط السياحي .",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق مجمع ركيزة الصناعي",
    "subtitle": "الهدف الاستثماري للصندوق هو تحقيق عوائد تشغيلية إضافة إلى النمو الرأسمالي لمالكي الوحدات بالصندوق على المدى المتوسط والطويل من خلال استثمار رأس المال في الاستحواذ على أرض بغرض بناء مجمع صناعي متكامل يشتمل على ورش ومعارض وشقق سكنية ومساحات مكتبية وتشغيل كل هذه المرافق لقترة من الزمن ثم بيعها بنهاية عمر الصندوق..",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  }
  ,
  {
    "title": "صندوق المستثمرين العالميين",
    "subtitle": "يهدف الصندوق لتحقيق مكاسب رأسمالية للمستثمرين على المدى المتوسط إلى الطويل من خلال توظيف اشتراكات مالكي الوحدات للاستثمار في محفظة متنوعة من فئات الأصول في الأسواق المحلية والعالمية.يستهدف هذا الصندوق المستثمرين من خارج المملكة، مع إمكانية قبول اشتراكات من مستثمرين من داخل المملكة.يستثمر الصندوق في أصول متعددة تشتمل على التالي: • مشاريع التطوير العقاري (البنية التحتية والفوقية) والاستثمارات في العقارات المدرة للدخل في القطاعات السكنية، التجارية، المكتبية أو عقارات خدمات لوجستية ومستودعات. • الأسهم المدرجة في سوق السوق السعودي أو الأسواق خارج المملكة.الطروحات العامة الأولية • أسهم الملكية الخاصة • أدوات أسواق النقد",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق النخيل العقاري",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات بالصندوق على المدى القصير إلى المتوسط من خلال استثمار رأس ماله في الاستحواذ على الأرض الواقعة في حي النخيل بمدينة الرياض والتي تبلغ مساحتها 4,500 متر مربع، ومن ثم بناء شقق سكنية عليها وبيعها بنظام التمليك بنهاية مدة الصندوق. ",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق أُسوة للاستثمار التنموي",
    "subtitle": "يهدف إلى دعم أنشطة مؤسسات الخدمة المجتمعية والجمعيات الخيرية والوقفية وغير الربحية المرخصة من وزارة الموارد البشرية والتنمية الاجتماعية من حصيلة العوائد الاستثمارية التي يتم هيكلتها بصورة مبتكرة تحقق أهداف الجمعيات والمؤسسات الأهلية لتحقيق مكاسب تشغيلية ورأسمالية وعائدات مجزية على المدى المتوسط إلى الطويل تخدم هذه الأهداف التنموية.\n\nيستثمر الصندوق في أصول متعددة تشتمل على التالي:\nالاستثمارات في العقارات المدرة للدخل سواء كانت في القطاعات السكنية، التجارية، المكتبية أو عقارات خدمات لوجستية ومستودعات.\nالأسهم المدرجة: تشمل الأسهم المدرجة في سوق الأسهم السعودي أو الأسواق خارج المملكة والطروحات العامة الأولية للأسهم بالإضافة إلى الأوراق المالية التي تستثمر في الأسهم المدرجة والمرخصة من الهيئة ومطروحة وحداتها طرحاً عاماً أو مرخصة من جهة تنظيمية أخرى لها متطلبات تنظيم تساوي على الأقل لتلك المطبقة على صناديق الاستثمار في المملكة.\nأدوات أسواق النقد: وتشمل على سبيل المثال لا الحصر: المرابحات والصكوك، وحدات صناديق أسواق النقد التي تستثمر كليا أو جزئيا في صفقات أسواق النقد والمرخصة من الهيئة أو مرخصة من جهة تنظيمية أخرى لها متطلبات تنظيم تساوي على الأقل لتلك المطبقة على صناديق الاستثمار في المملكة.\nأسهم الملكية الخاصة",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق راوز المرجان",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات بالصندوق على المدى القصير إلى المتوسط من خلال استثمار رأس ماله في الاستحواذ على عدد (4)  أربع قطع أراضي واقعة  في حي الجنادرية بمدينة الرياض والتي يبلغ إجمالي مساحاتها 31,012.82 متر مربع، ومن ثم بناء وحدات سكنية عليها وبيعها بنهاية مدة الصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق برج الفهد",
    "subtitle": "يهدف الصندوق لتحقيق أرباح رأسمالية على المدى القصير إلى المتوسط لمالكي الوحدات على استثماراتهم بالصندوق وذلك باستثمار رأس المال في الاستحواذ على مبنى فندقي قيد الإنشاء في حي الكورنيش بمدينة الخبر بمساحة إجمالية للأرض 8,081 متر مربع، ومن ثم استكمال أعمال البناء والتشطيب للمبنى الفندقي وبيع جزء من الوحدات الفندقية على الخارطة أو بعد الانتهاء من أعمال التشطيب مباشرة (المتوقع أن تستغرق سنتين) وتشغيل الوحدات المتبقية لمدة 5 سنوات أخرى بعد الانتهاء من البناء ومن ثم البيع بنهاية مدة الصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق طويق العقاري",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات وذلك من خلال استثمار رأس ماله في الاستحواذ على أراضي في حي طويق مخطط واحة الموسى بمدينة الرياض والتي يبلغ إجمالي مساحتها 46,020 متر مربع، بغرض بناء فلل مكونة من ثلاثة أدوار لكل فيلا ومن ثم البيع بنهاية مدة الصندوق الأساسية المقدرة بسنتين",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق شاطئ اشبيليا العقاري",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات بالصندوق على المدى القصير إلى المتوسط من خلال استثمار الصندوق في الاستحواذ على أرض خام واقعة في مدينة الخبر ومساحتها الإجمالية 321,479.78 مترًا مربعًا بغرض تطوير البنية التحتية لها وتقسيمها إلى قطع سكنية وتجارية متنوعة ومن ثم تسويقها وبيعها وتوزيع المتحصلات بنهاية عمر الصندوق على مالكي وحدات الصندوق بعد سداد التزامات الصندوق.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } ,
  {
    "title": "صندوق بلاتينيوم العقاري",
    "subtitle": "يهدف الصندوق لتحقيق عوائد رأسمالية لمالكي الوحدات بالصندوق من خلال استثمار الصندوق في الاستحواذ على الأرض الواقعة في حي العقيق بمدينة الرياض، والتي تبلغ مساحتها 1,800 متر مربع لبناء برج سكني مكتبي ومن ثم البيع عند نهاية مدة الصندوق الأساسية البالغة سنتين ونصف.",
    "Button": "ابدأ الاستثمار",
    "imgSrc": "/Frame 18181.png",
    "backgroundColor": "ConservationServices-single-card",
    "link": "/Individuals-login"
  } 
]
