[
    
      {
        "title": "Rif 3 Real Estate Income Fund",
        "subtitle": "Aims to grow capital and achieve operational income and capital gains over the medium term through the purchase of a portfolio of ready properties generating regular income located in strategic locations in major cities of Saudi Arabia. The fund operates/leases these properties for a period of time aiming to achieve operational profits, followed by selling them at the end of the fund's life cycle to achieve capital gains for the fund unit holders.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Itqan Capital Multi-Asset Growth Fund",
        "subtitle": "Aims to grow capital by diversifying asset classes focusing on long-term investment in stocks of various Arab markets, including stocks of the main Saudi market and the parallel 'Nomu' market compliant with Shariah standards. In addition, the fund includes investments in traded real estate investment trusts (REITs) and direct investment in real estate assets such as lands and buildings. The fund manager will also invest available cash liquidity in Shariah-compliant cash market instruments and funds, with the possibility of accepting in-kind subscriptions such as real estate and stocks.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Sandbox Excellence Residential Fund",
        "subtitle": "The fund aims to achieve capital gains for unit owners in the medium term through investment in the real estate and construction sector in Jeddah, Saudi Arabia, while maintaining a moderate level of risk.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Health Alliance Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners over the medium to long term through capital investment in health, medical projects, as well as related commercial and industrial activities, including pharmaceuticals, by owning or holding stakes in existing or new companies located in major cities and other regions of Saudi Arabia and beyond, operating for a specified period of time, then selling and terminating the fund, achieving profitable returns for unit owners.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Armal Narcissus 44 Residential Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners through fund capital investment in purchasing land located in Al Narges District, north of Riyadh, with an area of (12,571.45) m2, then constructing 132 residential units for ownership under the apartment and townhouse system and selling them by the end of the estimated two-year fund period.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Al Zamil Path Fund",
        "subtitle": "The fund aims to achieve profitable capital returns for unit owners through fund capital investment in purchasing land located in Makkah within the Mizar project (King Abdulaziz Road), with a total area of (2,558.02) m2, then constructing a residential hotel tower for operation, followed by sale by the end of the estimated four-year fund period.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Masharef Hills Real Estate Fund",
        "subtitle": "The fund aims to achieve profitable capital returns for unit owners through fund capital investment in purchasing a collection of land parcels located in Riyadh, Al Narges, with a total area of approximately 17,314 square meters, then developing them by building a residential complex under the 'townhouse' system and selling by the end of the estimated two-year fund period.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Madaen Village Fund",
        "subtitle": "The fund aims to achieve capital profits for unit owners by the end of the fund's life through capital investment in acquiring land located in Al Muneisiyah District, northeast of Riyadh, with a total area of thirty thousand (30,000 square meters), then constructing a residential complex (apartments) for sale by the end of the estimated two-year fund period.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Real Estate Alliance Fund",
        "subtitle": "The fund aims to achieve capital profits for unit owners through capital investment in acquiring six residential and commercial use land plots located in Unaizah City, Saudi Arabia, with a total area of 3,012,583.55 m2, then developing them initially by introducing infrastructure for sale by the end of the estimated five-year fund period.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Etqan Bold Investment Fund",
        "subtitle": "The fund aims to grow capital and achieve capital returns for unit owners through acquiring private equity stakes in existing and fast-growing technology companies, startups, in e-commerce, financial technology, artificial intelligence, and other sectors related to technology, software solutions, and hardware, with these companies and projects having a clear and well-thought-out business plan demonstrating growth potential and achieving a lucrative return upon sale to a strategic investor or investment companies operating in the aforementioned fields. The fund invests in any region worldwide in line with the fund's investment policy and commitment to Shariah investment guidelines.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Dal Itqan Capital Investment Fund",
        "subtitle": "The fund aims to develop capital and achieve capital returns for unit holders by acquiring private equity shares in existing and fast-growing technology companies, startups, and/or newly established companies in e-commerce, financial technology, artificial intelligence, and other technology-related sectors, with clear and well-studied business plans demonstrating growth potential. The fund targets achieving profitable returns upon selling the company to a strategic investor or investment companies operating in the mentioned sectors. The fund invests globally in alignment with its investment policy and adherence to Sharia investment guidelines.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Gulf Real Estate Income Fund",
        "subtitle": "The main investment objective of the fund is to achieve operational income and capital growth over the medium to long term, with the possibility of periodic cash distributions to fund investors. The fund's strategy involves acquiring income-generating commercial and residential properties throughout the Kingdom of Saudi Arabia and the Gulf countries, as well as owning companies or stakes in companies that own income-generating properties. It also has the potential to own other types of properties and land for improvements or development, followed by operation and eventual sale within a specific timeframe.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Burj Al Masah Fund",
        "subtitle": "The fund aims to achieve capital returns for unit holders through capital investment in a mixed-use hotel tower project of 94 floors (under construction) located on Jeddah Corniche. The project includes completing its construction, operating it for a period of time, and then selling it at the end of the fund's lifecycle.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Itqan Logistics Fund",
        "subtitle": "The fund aims to achieve operational and capital returns for unit holders over its main term of 5 years by investing capital in owning 14 industrial/warehouse plots in Al Zamil Industrial City, Riyadh, totaling 34,759 square meters. It involves initial development by introducing infrastructure, establishing high-quality warehouses, leasing them for a period of time, and subsequently selling them to achieve capital profits for fund unit holders. Additionally, the fund will invest 30% in private equity shares by acquiring a specific share from a company specializing in labor housing operating in multiple regions of Saudi Arabia, with potential future investments in other targeted companies.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Educational and Multifaceted Ventures Fund",
        "subtitle": "The fund aims to achieve capital returns for unit holders over the medium to long term by investing capital in acquiring a group of existing or new educational schools, companies, and related commercial and real estate projects within the Kingdom. It involves operating them for a specific period and then selling them to achieve capital returns for fund unit holders.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Itqan Touristic Development Fund",
        "subtitle": "The fund aims to achieve operational and capital returns over the medium to long term for unit holders by investing fund capital in real estate and tourist projects, private equity shares in tourism companies, and developing tourism activities in Arab League member countries, including hotels, resorts, tourist chalets, entertainment clubs, and related activities. It focuses on establishing hotels, resorts, and tourist cities, managing and operating them, and investing in recreational tourism activities, games, competitions, and related events.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Rukiza Industrial Complex Fund",
        "subtitle": "The fund's investment objective is to achieve operational income in addition to capital growth for unit holders over the medium to long term by investing capital in acquiring land for building an integrated industrial complex comprising workshops, showrooms, residential apartments, office spaces, operating all these facilities for a period of time, and then selling them at the end of the fund's lifecycle.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Global Investors Fund",
        "subtitle": "The fund aims to achieve capital gains for investors over the medium to long term by deploying unit holders' subscriptions to invest in a diversified portfolio of asset classes in local and global markets. This fund targets investors from outside the Kingdom, with the possibility of accepting subscriptions from investors within the Kingdom. The fund invests in multiple assets including real estate development projects (infrastructure and superstructure), income-generating properties in residential, commercial, office, or logistics service sectors, listed stocks on the Saudi market or markets outside the Kingdom, initial public offerings, private equity shares, and cash market instruments.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Nakhil Real Estate Fund",
        "subtitle": "The fund aims to achieve capital returns for unit holders over the short to medium term by investing its capital in acquiring land located in Al Nakhil district, Riyadh, covering an area of 4,500 square meters, building residential apartments on it, and selling them under a lease-to-own system by the end of the fund's duration.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Uswa Development Investment Fund",
        "subtitle": "It aims to support the activities of social service institutions, charitable associations, and non-profit organizations licensed by the Ministry of Human Resources and Social Development through investment proceeds structured in an innovative way to achieve the goals of civil associations and institutions to achieve operational, capital gains, and profitable returns over the medium to long term.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Rawaz Al Marjan Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners in the fund over the short to medium term by investing its capital in acquiring four plots of land located in Al Janaderiyah district, Riyadh, with a total area of 31,012.82 square meters. Residential units will be built on these plots and sold by the end of the fund's term.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Burj Al Fahad Fund",
        "subtitle": "The fund aims to achieve capital profits over the short to medium term for unit owners on their investments in the fund by investing its capital in acquiring a hotel building under construction in Al Khobar Corniche district, with a total land area of 8,081 square meters. Completion of building and finishing works for the hotel units, with sales of some hotel units off the map or immediately after completion of finishing works (expected to take two years). Operating the remaining units for another 5 years after completion of construction and then selling them by the end of the fund's term.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Tuwaik Real Estate Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners by investing its capital in acquiring lands in Tuwaik district, Oasis Al Musa, Riyadh, with a total area of 46,020 square meters. The purpose is to build three-story villas for each unit and sell them by the end of the estimated basic fund period of two years.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Ashbeelia Beach Real Estate Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners over the short to medium term by investing in acquiring raw land located in Al Khobar city, with a total area of 321,479.78 square meters. The goal is to develop infrastructure, divide it into various residential and commercial plots, market and sell them, distributing proceeds to fund unit owners after settling fund obligations.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      },
      {
        "title": "Platinum Real Estate Fund",
        "subtitle": "The fund aims to achieve capital returns for unit owners by investing in acquiring land located in Al Aqiq district, Riyadh, with an area of 1,800 square meters for building a residential-office tower. The units will be sold at the end of the fund's basic term of two and a half years.",
        "Button": "Start Investing",
        "imgSrc": "/Frame 18181.png",
        "backgroundColor": "ConservationServices-single-card",
        "link": "/Individuals-login"
      }
  ]
  